INSERT INTO books (id, name, author, price)
VALUES (1, 'Под Игото', 'Иван Вазов', '9.59'),
       (2, 'Калуня-каля', 'Георги Божинов', '19.95'),
       (3, 'Случаят Джем', 'Вера Мутафчиева', '28.00'),
       (4, 'Роман в целофан', 'Димитър Шумналиев', '29.99'),
       (5, 'Обратни мисли', 'Емил Конрад', '19.90'),
       (6, 'Смирена', 'Ина Ясипова', '15.90'),
       (7, 'Смок свири на върба', 'Георги Божинов', '14.95'),
       (8, 'Луничави разкази', 'Здравка Евтимова', '18, 00'),
       (9, 'Река в лабиринта', 'Мирослав Пенков', '18.00'),
       (10, 'Нови и избрани разкази', 'Алек Попов', '18.00'),
       (11, 'Без реклами', 'Маги Халваджиян', '25.32'),
       (12, 'Рана', 'Захари Карабашлиев', '23.00');










